adobe-air
authy-desktop
box-sync
ccmenu
docker
eclipse-ide
flycut
gimp
gitter
google-chrome
google-chrome-canary
gyazo
hammerspoon
helm
intellij-idea
iterm2
java
jxplorer
keepassx
keybase
kitematic
logitech-control-center
microsoft-remote-desktop-beta
mumble
onedrive
osxfuse
recordit
rstudio
skype
slack
sococo
teamspeak-client
vagrant
virtualbox
vlc
vmware-fusion
wireshark
xmind
xquartz
